{
  "shared": {
    "btn": {
      "learnMore": "Learn More",
      "send": "Send",
      "contact": "Contact",
      "clients": "Clients"
    }
  },
  "nav": {
    "links": {
      "about": "About",
      "services": "Services",
      "contact": "Contact",
      "clients": "Clients"
    }
  },
  "header": {
    "intro": "Alpha Mariner, it is a company that started its activities in 2001 in the city of Rio Grande/Brazil, performing phytosanitary treatments in export cargoes loaded into vessel's holds, trucks and train wagons or stored in  silos and warehouses."
  },
  "sections": {
    "about": {
      "title": "Who Are We?",
      "body": "We are Alpha Mariner Fumigation Ltda, a company specialized in phytosanitary and quarantine treatment and we have being in the Market since 2001. We act executing fumigation treatments on export cargo loaded on board vessel's holds, such as soyabeans, soyabeanmeal, rice, corn, barley and wheat."
    },
    "mission": {
      "title": "M<spam style='color: #fff'>ission</spam>",
      "body": "Be a company with professional excellence concerning phytosanitary treatments, offering integrated solutions to export companies, respecting the humanity, environment and always do our best to ensure the achievement of our client's requirements."
    },
    "policy": {
      "title": "Our Quality Policy",
      "body": "To anticipate and interpret clients needs, offering immediate solutions to satisfy their needs, demands and expectations on the required and negotiated levels. All this to guaranty theirs satisfaction."
    },
    "team": {
      "title": "Our Team, Our Biggest Strength",
      "body": "We count on a team of capable and trained professionals, who are constantly supervised by agronomist engineers updated with new technologies about formulations and dosing of products and its toxicological classes. Following strictly the criteria set by the Ministry of Agriculture from Brazil, environmental agencies and international normative institutions.<p>All this, to ensure the best and most effective treatment for preservation and conservation of commodities, from its origin to its final destination.</p>"
    },
    "legislation": {
      "title": "Legislation",
      "body": "Our work suits all national and international laws, standards and ordinances from regulatory institutions and client's contractual clauses, applicable to the control of our activity and preservation and maintaining of the environment."
    },
    "services": {
      "first": {
        "title": "Phytosanitary and Quarantine Treatments",
        "body": "<p> - Fumigation using sachets, sleeves and tablets </p> <p> - Fumigation using J-system (recirculationand exhaustion) </p> <p> - Fumigation in containers </p> <p> - Fungistatic treatment against salmonella </p>"
      },
      "second": {
        "title": "Household Cleaning Treatments",
        "body": "<p> - Pest Control </p> <p> - Mice and Rats Control </p> <p> -  Air Conditioned Cleaning </p>"
      }
    },
    "license": {
      "title": "Licenses and Affiliations",
      "body": "We do all to ensure a safe and correct execution of four activities, following the parameters demanded by law and supervisory bodies, keeping  licenses and affiliations always up to date."
    },
    "contact": {
      "title": "Get in Touch",
      "description": "missing description content.",
      "message": {
        "error": "missing error message",
        "sent": "missing success message",
        "placeholder": "Message"
      },
      "name": {
        "placeholder": "Name"
      },
      "email": {
        "placeholder": "Email"
      },
      "subject": {
        "placeholder": "Subject"
      }
    },
    "certification": {
      "title": "Alpha Mariner Online Certification",
      "description": "missing description",
      "menu": {
        "validate": "Validate",
        "emit": "Emit"
      },
      "form": {
        "cod": {
          "placeholder": "Code"
        },
        "user": {
          "placeholder": "User"
        },
        "password": {
          "placeholder": "Password"
        }
      }
    }
  },
  "footer": {
    "copyright": {
      "rights": "All rights reserved.",
      "developer": "Developed by"
    }
  }
}