{
  "shared" : {
    "btn" : {
      "learnMore": "Saiba Mais",
      "send": "Enviar",
      "contact": "Contact",
      "clients": "Clients"
    }
  },
  "nav" : {
    "links" : {
      "about": "Sobre",
      "services": "Serviços",
      "contact": "Contato",
      "clients": "Clientes"
    }
  },
  "header": {
    "intro": "A Alpha Mariner é uma empresa que iniciou suas atividades em 2001 na cidade do Rio Grande/Brasil, atuando na área de tratamentos fitossanitários em cargas para exportação embarcadas em porões de navios, caminhões e vagões de trem ou estocadas em silos e armazéns."
  },
  "sections": {
    "about": {
      "title": "Quem somos?", 
      "body": "<span class='bold'>Alpha Mariner Fumigation LTDA</span> é uma empresa especializada em tratamentos fitossanitários e quarentenários que está, desde 2001, no mercado. Atuamos executando tratamentos de fumigação em cargas embarcadas em porẽs de navios como soja, farelo de soja, arroz, milho, cevada e trigo."
    }, 
    "mission": {
      "title": "M<spam style='color: #fff'>issão</spam>",
      "body": "Ser uma empresa com excelência profissional no controle de pragas, oferecendo soluções integradas no foco do exportador, respeitando a humanidade, o meio ambiente e garantindo a plena satisfação do cliente e conseqüentemente a perpetuação da empresa no mercado."
    },
    "policy": {
      "title": "Nossa política de qualidade",
      "body": "Antecipar-se e interpretar as necessidades dos clientes, oferecendo soluções imediatas que venham a satisfazer suas exigências e expectativas nos níveis requeridos e negociados. Tudo para garantir sua satisfação!"
    }, 
    "team": {
      "title": "Nossa equipe, nossa maior força",
      "body": "Contamos com uma equipe de profissionais capacitados e treinados, constantemente sendo supervisionados por Engenheiros Agrônomos altamente atualizados com as novas tecnologias quanto ao estudo das formulações, dosagens de produtos e suas classes toxicológicas e seguindo rigorosamente os critérios exigidos pelo Ministério da Agricultura, órgãos ambientais e institutos normativos internacionais. Tudo para garantir o melhor e mais eficaz tratamento de preservação e conservação de commodities desde sua origem até seu destino final."
    }, 
    "legislation": {
      "title": "Legislação",
      "body": "Nosso trabalho atende a todas as leis nacionais e internacionais, normas e portarias de órgãos reguladores e cláusulas contratuais dos clientes, aplicáveis ao controle da nossa atividade e a preservação e manutenção do meio ambiente."
    },
    "services": {
      "first": {
        "title": "Tratamentos Fitossanitários e Quarentenarios",
        "body": "<p> - Fumigação com <em>Sachets, Sleeves</em> e <em>Tablets</em> </p> <p> - Fumigação com J-System (Recirculação ou Exaustão) </p> <p> - Fumigação em Contêiners </p> <p> - Tratamento Fungistático e contra Salmonela </p>"
      },
      "second": {
        "title": "Tratamentos Domissanitários",
        "body": "<p> - Controle de Pestes </p> <p> - Desratização </p> <p> - Higienização de sistemas de ar condicionado </p>"
      }
    },
    "license": {
      "title": "Licenças e Associações",
      "body": "Trabalhamos para garantir uma atuação correta e segura, dentro dos parâmetros exigidos pela lei e pelos órgãos de fiscalização com licenças e associações sempre atualizadas."
    },
    "contact": {
      "title": "Entre em Contato",
      "description": "Preencha as informações abaixo e aguarde nossa resposta em alguns dias.",
      "message": {
        "error": "Não foi possível receber sua mensagem agora. Tente novamente.",
        "sent": "Enviado! Em breve você receberá a resposta em seu e-mail.",
        "placeholder": "Mensagem"
      },
      "name": {
        "placeholder": "Nome"
      },
      "email": {
        "placeholder": "E-mail"
      },
      "subject": {
        "placeholder": "Assunto"
      }
    },
    "certification": {
      "title": "Certificados Online Alpha Mariner",
      "description": "Valide um certificado ou revise e emita os seus.",
      "menu": {
        "validate": "Validar",
        "emit": "Emitir"
      },
      "form": {
        "cod": {
          "placeholder": "Código"
        }, 
        "user": {
          "placeholder": "Usuário"
        }, 
        "password": {
          "placeholder": "Senha"
        }
      }
    }
  },
  "footer": {
    "copyright": {
      "rights": "Todos os direitos reservados.",
      "developer": "Desenvolvido por"
    }
  }
}